Repository: JohanSmet/bandtracker
Catalog: ios/bandtracker/storyboards/*.lproj/Gigs.strings
Languages: nl

# 0Pk-dg-ItH.text
source: Starts
nl: Begindatum

# 0fp-25-fEs.text
source: Unable to retrieve videos.
nl: Kan filmpjes niet ophalen

# 2Tn-qq-xyh.text
source: Sorry, something went wrong.
nl: Sorry, er ging iets mis.

# 2lc-SP-nVY.text
source: Set list courtesy of setlist.fm
nl: Set list door setlist.fm

# 7Xv-vf-IqY.text
source: Unable to retrieve setlist.
nl: Kan setlist niet ophalen

# AOe-T9-aM7.footerTitle
source: Results
nl: Resultaten

# B7X-NA-PaM.placeholder
source: Stage
nl: Podium

# DDz-1S-Gpb.text
source: Search for videos on Youtube
nl: Zoek op YouTube naar filmpjes

# FTE-uW-eyS.text
source: Date
nl: Datum

# G95-tV-XB1.normalTitle
source: Manually create a gig
nl: Maak manueel een optreden aan

# Gtf-qx-VlD.text
source: View set list of this gig
nl: Bekijk de set list van dit optreden

# Inr-2D-cKT.text
source: (tap on a song to search for related videos on YouTube)
nl: (klik op een liedje om naar gerelateerde videos te zoeken op YouTube)

# KLG-kc-Pz9.text
source: (searched YouTube for videos of the entire gig)
nl: (op YouTube gezocht naar videos van het ganse optreden).

# Nds-xR-itc.text
source: Sorry, something went wrong.
nl: Sorry, er ging iets mis.

# O5t-a4-VQP.text
source: Duration
nl: Duur

# ODG-Ag-mM9.text
source: Title
nl: Titel

# PmU-1O-7K6.placeholder
source: City
nl: Stad

# UJv-Zr-JdL.text
source: Title
nl: Titel

# YaS-I9-b1b.text
source: Rating
nl: Beoordeling

# dD5-Kg-YQH.text
source: Filter on year
nl: Filter op jaar

# i2a-Lp-FtA.text
source: (click here to view this setlist on the setlist.fm website)
nl: (klik hier om deze setlist te bekijken op de setlist.fm website)

# jka-Ch-dhj.placeholder
source: Venue
nl: Zaal

# ksv-VQ-6d3.placeholder
source: Filter on country
nl: Filter op land

# oeY-v2-a56.text
source: Date
nl: Datum

# ovK-mV-3sW.text
source: Date
nl: Datum

# sOG-XC-cQT.text
source: Date
nl: Label

# x0d-G0-KyC.placeholder
source: Country
nl: Land

# x8N-aI-W7q.placeholder
source: Comments
nl: Commentaar
