Repository: JohanSmet/bandtracker
Catalog: ios/bandtracker/resources/*.lproj/Localizable.strings
Languages: nl

# cliInternalJsonError
source: Internal error : invalid jsonBody (error: %s)
nl: Interne fout: ongeldige JSON (fout: %s)

# cliInvalidCredentials
source: Invalid username or password
nl: Ongeldige gebruikersnaam of wachtwoord

# cliSelListNotFound
source: No set list found for the request date.
nl: Geen setlist gevonden voor de gevraagde datum.

# conAlreadyAddedBands
source: Already added bands
nl: Reeds gebruikte bands

# conCancel
source: Cancel
nl: Annuleren

# conCityPlaceholder
source: Enter city
nl: Geef Stad in

# conCoreDataError
source: Unable to initialize CoreData-backend
nl: Kan CoreData-backend niet initialiseren

# conCountryPlaceholder
source: Enter country
nl: Geef Land in

# conCountryPopular
source: Most popular countries
nl: Meest gebruikte landen

# conEdit
source: Edit
nl: Bewerken

# conFilter
source: Filter
nl: Filteren

# conGigCount
source: (%1$d gigs)
nl: (%1$d optredens)

# conGigListTitleMultiple
source: You have been to %1$d gigs:
nl: Je hebt reeds %1$d optredens gezien:

# conGigListTitleNone
source: You have not been to any gigs yet.
nl: Je hebt nog geen optreden gezien

# conGigListTitleOne
source: You have been to one gig :
nl: Je hebt reeds één optreden gezien

# conIntervalNotSet
source: not set
nl: niet gekend

# conLicense
source: View licenses
nl: Bekijk licenties

# conNoYoutubeVideos
source: No videos found for this gig.
nl: Geen filmpjes gevonden voor deze zoekopdracht.

# conResultsNew
source: New
nl: Nieuw

# conResultsPrevious
source: Previously used
nl: Reeds gebruikt

# conSave
source: Save
nl: Opslaan

# conVenuePlaceholder
source: Enter venue
nl: Geef Zaal in

# conYoutubeSearch
source: (searched YouTube for "%1$@")
nl: (op Youtube gezocht naar "%1$@")

# viewAttention
source: Attention
nl: Opgelet
